<template>
  <div class="container">
  
    <nav aria-label="breadcrumb">
      <ol class="breadcrumb">
        <li class="breadcrumb-item active" aria-current="page">О нас</li>
      </ol>
    </nav>
  
    <h1>Наши клиенты</h1>
    <p>
      Мы гордимся тем, что имеем огромное количество розничной клиентуры, количество которой измеряется тысячами человек и целых семей. 
      В нашей работе нередко бывает так, что люди покупают у нас первый компьютер, затем второй, а после этого к нам приходят уже
      подросшие дети этих заказчиков и покупают технику для себя и своих молодых семей. Очень приятно осознавать, что мы являемся
      некоей «семейной ценностью» и традицией. Спасибо вам за это, уважаемые розничные покупатели!
    </p>
    <p>
      Но не менее активно мы работаем и на корпоративном рынке – ведь он позволяет составить солидное портфолио из постоянных клиентов
      бизнес-сектора. Что мы с удовольствием и делаем – ниже вы можете ознакомиться с теми, кто доверил нам компьютерное сопровождение 
      своего бизнеса и ни разу не пожалел об этом.
    </p>
  
    <div class="">
      <p>
        <img src="https://pc-arena.ru/upload/medialibrary/233/2338e14fc0c336d95662d2b35fdf506e.jpg" width="180" height="180"  alt="">
        <img src="https://pc-arena.ru/upload/medialibrary/749/74957ccbcd5722c38281e4064dd6200c.gif" width="264" height="80"  alt="">
        <img src="https://pc-arena.ru/upload/medialibrary/63f/63f56c48c6a1a568702149ba0245d9b6.jpg" width="183" height="172"  alt="">
        <img src="https://pc-arena.ru/upload/medialibrary/f1a/f1affa4a265d7273e4e6204a6797e497.jpg" width="205" height="134"  alt="">
        <img src="https://pc-arena.ru/upload/medialibrary/539/539e66be7225546c1c5462054608e551.jpg" width="266" height="125"  alt="">
        <img src="https://pc-arena.ru/upload/medialibrary/904/904acb7f86bc38c124b626d2485bef0d.png" width="180" height="180"  alt="">
        <img src="https://pc-arena.ru/upload/medialibrary/50b/50b2cfb7ff38e0e4935373770cbb31b6.png" width="205" height="132"  alt="">
        <img src="https://pc-arena.ru/upload/medialibrary/421/42197270fbc56b81dcb1166bf6c43936.jpg" width="130" height="141"  alt="">
        <img src="https://pc-arena.ru/upload/medialibrary/9c1/9c1fb4fc702d898726c83b364e4eb0dc.png" width="250" height="70"  alt="">
      </p>
    </div>
    
    <h1>Сертификаты</h1>
    <p>
      Качество нашей работы и предлагаемой техники подтверждено не только многочисленными отзывами покупателей, но и различными 
      сертификатами и партнерскими соглашениями.
    </p>
    <p>
      Тысячи розничных и корпоративных заказчиков из Москвы, Подмосковья и всей России уже смогли по достоинству оценить уровень нашей работы и качество поставляемых 
      компьютеров. 
      Будем рады видеть и вас в их числе. Обращайтесь – квалифицированные и неизменно доброжелательные сотрудники всегда готовы к общению и сотрудничеству!
    </p>
  
    <h1>Наша миссия</h1>
    <p>
      Как бы банально это ни звучало, главной миссией нашего коллектива является стремление быть безупречными поставщиками для каждого покупателя. 
      Для достижения этой цели мы сотрудничаем только с известными и проверенными временем производителями и импортерами компьютерных компонентов, 
      постоянно расширяем ассортимент предлагаемых товаров и повышаем качество сервисного обслуживания.
    </p>
    <p>
      Стабильный рост клиентской базы и стремительно увеличивающееся число постоянных заказчиков лучше всего подтверждает то, что мы движемся 
      в правильном направлении. И это движение непременно будет продолжено!
    </p>
  
    <h1>Почему розничные и корпоративные клиенты выбирают нас</h1>
    <p>
      За достаточно длительное время существования мы смогли вырасти в заметного игрока компьютерного рынка столицы и завоевали доверие как розничных, 
      так и корпоративных заказчиков. Говоря о преимуществах перед коллегами-конкурентами, мы постараемся избегать красивых по форме, но пустых по 
      содержанию рекламных формулировок. Будем оперировать только объективными фактами, которые заслуженно можем называть 
      своими достоинствами.
    </p>
  
  </div>   
  </template>